<?php

$this->params['seo_title'] = $model->seo_title;
$this->params['seo_description'] = $model->seo_description;
$this->params['seo_keywords'] = $model->seo_keywords;
$this->params['seo_h1'] = $model->seo_h1;
$this->params['name'] = $model->name;

?>
<div class="company">
    <div class="company__top">
        <div class="company__img">
            <img src="/img/company.png" alt="">
        </div>
    </div>
    <div class="company__columns">
        <div class="company__column">
            <div class="company__header">25 лет
                профессионализма</div>
            <p>Я большой патриот своей страны. Посмотрев на мир и на людей, живущих в других странах, могу сказать, что Россия — удивительная страна и в ней живут удивительно интересные и красивые люди, которые достойны не только высококлассного внешнего вида, машин, образования, но и высокого уровня сервиса. Русские более требовательны, более эрудированы и образованы. Именно для таких людей и создана наша компания.</p>
            <p>За 25 лет существования компании мне удалось достичь главного: чтобы каждый новый день, приступая к работе, мои сотрудники руководствовались одним правилом — «качество превыше всего».</p>
            <p>Мы работаем исключительно с интерьерами премиум-класса, и для нашего коллектива сложность проекта — это возможность проявить себя в полной мере. Наша компания прославилась тем, что берётся за необычные, технически сложные вещи, сравнимые порой с произведениями искусства. Чем сложнее и необычнее проект, тем интереснее для нас осуществить его. Мы владеем самыми разными технологиями, многие из которых уникальны и были разработаны нами самостоятельно. В отношении интерьеров принято употреблять слово «ремонт», но мы не ремонтируем объекты — мы их строим: тщательно размечаем планировку по электронным приборам, неоднократно перепроверяем, заново прокладываем все коммуникации и так далее.</p>
            <p>На сегодняшний день мы сотрудничаем с достаточно широким кругом архитектурных и дизайнерских бюро, их чуть больше тридцати. Многие проекты, выполненные с нашим участием, опубликованы в ведущих архитектурных изданиях и журналах по дизайну интерьеров: Domus, Architectural Digest, Home&Gardens, Salon Interiors, «Лучшие интерьеры»; многие были отмечены наградами на различных архитектурных конкурсах России. Это подтверждает высокий уровень профессионализма и качества предоставляемых нами услуг. Навыки наших сотрудников позволяют справиться с особенностями любого стилевого направления. Среди тех интерьеров, которые были реализованы с нашим участием, примерно 60-70 % составляют классические, еще 20-25 % — эклектика, 8-10 % — интерьеры современного направления и 2-5 % — нестандартные проекты. Кроме того, нашей компании удалось поработать почти на всех крупных новостройках столицы, мы знакомы с особенностями самых разных зданий, как современных, так и старых домов — советского, сталинского и дореволюционного периодов. </p>
        </div>
        <div class="company__column">
            <p>Удержаться на высоком уровне нам позволяет соблюдение выработанных за время работы правил и контроля качества, разработанного нашей компанией. Мы стараемся подбирать только самые последние инженерные разработки, не экономим на «черновых» материалах, используем только качественные материалы. Остаемся верны продукции Rehau и Oventrop, используем шведские, финские шпаклевки, импортные клеи и герметики. На нашем строительном рынке до сих пор много фальсифицированной продукции, поэтому мы очень строго следим за качеством поставляемых товаров. Только используя хорошие материалы, можно дать двух- и даже трехгодичную гарантию. У нас есть объекты, которые мы обслуживаем по 15-20 лет. Обычно это обслуживание ограничивается заменой лампочек и прочисткой фильтров. И одно важное правило, которое мы усвоили со временем — нельзя экономить на расходных материалах. Наша компания руководствуется этим принципом до сих пор.</p>
            <p>На заре автоиндустрии Генри Форд сказал: «Кадры решают все». Как руководитель я отдаю должное справедливости этих слов: действительно, каркас компании — это кадры. В нашей команде существует так называемый «институт прорабов». Сотрудник, проработавший у меня 5-6 лет, имеющий организаторские способности и являющийся образцом для других, становится производителем работ. Руководящая база нашего коллектива сложилась примерно 19 лет назад, когда к нам устраивались «крепкие» профессионалы, имевшие к тому моменту двадцатилетнюю и более практику работы на строительстве объектов как в России, так и за рубежом. Через какое-то время мы сами стали подбирать и обучать персонал. Прошло несколько лет, и молодые люди, пришедшие к нам в качестве простых рабочих, теперь возглавляют отдельные участки работ.</p>
            <p>К нам часто обращаются наши коллеги: известные архитекторы, строители и крупные инвесторы — они становятся нашими заказчиками, и это повод для гордости. Заказчик для нас, в первую очередь, — работодатель, и к нему у нас особое отношение. Порой наши клиенты бывают удивлены, с каким вниманием относятся к ним все без исключения сотрудники. Кроме того, нашим неизменным правилом является соблюдение строгой конфиденциальности по отношению к клиентам компании.</p>
            <p>Основным направлением для своей компании я считаю строительство и интерьеры загородных домов — это экономически более выгодные и интересные заказы, но и городские объекты приносят свои дивиденды, так как позволяют привлечь новых перспективных клиентов. В кризисные годы нам приходилось перемещать центр активности нашей работы в город — мы брали небольшие объекты, от которых ранее отказывались, снижали цены, подстраивались под рынок, но, несмотря на все трудности, свои главные достижения — качество и кадры — мы сохраняли и сохраняем всегда.</p>
            <div class="company__dir">
                <div class="company__dirInner">
                    Андрей Толстой,<br>
                    генеральный директор<br>
                    строительной компании «Орбат»
                </div>
            </div>
        </div>
    </div>
</div>